import React from 'react'

export default function Card() {
  return (
   <>
   <section style={{marginTop:'-10px', padding:'0px 0px 65px'}}>
   <div className="container-fluid mt-3 bg-light" id='cardbgimg'>
   <p className='text-center' id='a'> <span id='b'></span>
    {/* ==========🔴  🔴  🔴  🔴==========  */}

   </p>
  <div className="container mt-5">
    <div className="row">
      <div className="col-sm-4">
        <div className="card">
          <div className="card-body">
            <h4>नगरीय निकाय :- कॉलोनी /वार्ड खोजे</h4>
            <li>👉 समग्र परिवार एवं सदस्य आईडी</li>
            <li>👉 सदस्य आईडी से जानकारी देखें</li>
            <li>👉 मोबाइल नंबर से</li>
            <li>👉 जिलेवार आवेदनो की पेंडेंसी रिपोर्ट</li>
          </div>
        </div>
      </div>
      <div className="col-sm-4">
        <div className="card">
          <div className="card-body">
            <h4>
              समग्र में परिवार/ सदस्य पंजीकृत करें
            </h4>
            <li>👉 परिवार को पंजीकृत करें</li>
            <li>👉 सदस्य पंजीकृत करेंं</li>
            <li>👉 समग्र परिवार कार्ड प्रिंट करे</li>
            <li>👉 समग्र सदस्य कार्ड प्रिंट करे</li>
            <li>👉 अन्य राज्य के निवासी समग्र आईडी के लिए आवेदन करें</li>
            <li>👉 अन्य राज्य के निवासी समग्र सदस्य कार्ड प्रिंट करे</li>
          </div>
        </div>
      </div>
      <div className="col-sm-4">
        <div className="card">
          <div className="card-body">
            <h4>नगरीय निकाय :- कॉलोनी /वार्ड खोजे</h4>
            <li>👉 समग्र परिवार एवं सदस्य आईडी</li>
            <li>👉 सदस्य आईडी से जानकारी देखें</li>
            <li>👉 मोबाइल नंबर से</li>
            <li className="text-danger blink-soft">👉 जिलेवार आवेदनो की पेंडेंसी रिपोर्ट</li>
            <li><img src='new-blinkicon.gif' style={{height:'30px'}}></img></li>
          </div>
        </div>
      </div>
    </div>
    <div className="row mt-5" style={{padding:'30px 0px '}}>
      <div className="col-sm-4">
        <div className="card">
          <div className="card-body">
            <h4>नगरीय निकाय :- कॉलोनी /वार्ड खोजे</h4>
            <li>👉 समग्र परिवार एवं सदस्य आईडी</li>
            <li>👉 सदस्य आईडी से जानकारी देखें</li>
            <li>👉 मोबाइल नंबर से</li>
            <li>👉 जिलेवार आवेदनो की पेंडेंसी रिपोर्ट</li>
          </div>
        </div>
      </div>
      <div className="col-sm-4">
        <div className="card">
          <div className="card-body">
            <h4>
              समग्र में परिवार/ सदस्य पंजीकृत करें
            </h4>
            <li>👉 परिवार को पंजीकृत करें</li>
            <li>👉 सदस्य पंजीकृत करेंं</li>
            <li>👉 समग्र परिवार कार्ड प्रिंट करे</li>
            <li>👉 समग्र सदस्य कार्ड प्रिंट करे</li>
            <li>👉 अन्य राज्य के निवासी समग्र आईडी के लिए आवेदन करें</li>
            <li>👉 अन्य राज्य के निवासी समग्र सदस्य कार्ड प्रिंट करे</li>
          </div>
        </div>
      </div>
      <div className="col-sm-4">
        <div className="card">
          <div className="card-body">
            <h4>नगरीय निकाय :- कॉलोनी /वार्ड खोजे</h4>
            <li>👉 समग्र परिवार एवं सदस्य आईडी</li>
            <li>👉 सदस्य आईडी से जानकारी देखें</li>
            <li>👉 मोबाइल नंबर से</li>
            <li>👉 जिलेवार आवेदनो की पेंडेंसी रिपोर्ट</li>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>

   </section>
   </>
  )
}
